/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Não foi possível ler o documento.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Ocorreu um erro durante a leitura do documento.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Vista Rápida não consegue abrir a página, porque o endereço não é válido.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” está protegido por palavra‑passe.";
